{
  "title": {
    "text": {
      "headline": "История продвижения музыки",
      "text": "<p>Ось времени: как развивались способы продвижения музыкальных треков</p>"
    }
  },
  "events": [
    {
      "start_date": {
        "year": 1950,
        "month": 1,
        "day": 1
      },
      "text": {
        "headline": "Виниловые пластинки и расцвет рок-н-ролла",
        "text": "<p>В 50-х музыка распространяется через виниловые пластинки и радио. Рок-н-ролл (Чак Берри, Элвис Пресли, Литтл Ричард) становится символом молодежного бунта. Живые выступления собирают многотысячные залы.</p>"
      },
      "end_date": {
        "year": 1960,
        "month": 1,
        "day": 1
      },
      "media": {
        "url": "https://www.anumis.ru/global/images/cat/an-17-vinyl.jpg[Виниловая пластинка]",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 1951,
        "month": 6,
        "day": 5
      },
      "text": {
        "headline": "Молодёжные журналы и печатные СМИ",
        "text": "<p>В 1950-60-е годы молодёжные журналы и печатные СМИ играли важную роль в распространении музыки и популяризации артистов. Издания, такие как Billboard и Life, Jet, активно освещали достижения популярных музыкантов. В этих изданиях публиковались списки хитов, рецензии на альбомы, интервью с артистами.</p>"
      },
      "end_date": {
        "year": 1951,
        "month": 6,
        "day": 5
      },
      "media": {
        "url": "https://bid.juliensauctions.com/images/lot/1702/170241_l.jpg?ts=1741751428\nhttps://i.ebayimg.com/thumbs/images/g/GB0AAeSwpFhnzOq8/s-l1200.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 1952,
        "month": 5,
        "day": 25
      },
      "text": {
        "headline": "Радио и первые телевизионные шоу",
        "text": "<p>В 1950-1960-е годы радио было основным способом распространения музыки. Широко популярными были такие радиостанции, как Radio Luxembourg (Европа) и American Top 40 (США), которые транслировали популярные хиты. Музыка часто попадала в эфир благодаря певцам и группам, которые подписывались на контракт с крупными звукозаписывающими лейблами, такими как RCA и Columbia Records. Радио предоставляло артистам массовую аудиторию, делая их популярными в масштабах страны или континента.  Помимо радио, начало массово развиваться телевидение, и с появлением таких шоу, как American Bandstand (США) в 1957 году, телевидение стало важным инструментом для продвижения музыки. Шоу демонстрировало танцы под популярные хиты того времени, что также способствовало их распространению.</p>"
      },
      "end_date": {
        "year": 1952,
        "month": 5,
        "day": 25
      },
      "media": {
        "url": "https://p.turbosquid.com/ts-thumb/Mo/tAJHqI/yUyC21Xt/image00004/jpg/1585326209/600x600/fit_q87/e46a8e0310e434f805565b35645594be8f5d4313/image00004.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 1954,
        "month": 1,
        "day": 1
      },
      "text": {
        "headline": "Начало карьеры Элвиса Пресли",
        "text": "<p></p>"
      },
      "end_date": {
        "year": 1955,
        "month": 1,
        "day": 1
      },
      "media": {
        "url": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ea/Elvis_Presley_-_Modern_Screen%2C_June_1958.jpg/1200px-Elvis_Presley_-_Modern_Screen%2C_June_1958.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 1955,
        "month": 1,
        "day": 1
      },
      "text": {
        "headline": "Литтл Ричард",
        "text": "<p>За синглом «Tutti Frutti», вышедшим в ноябре 1955 года, один за другим последовали другие, — все ставшие классикой рок-н-ролла — «Long Tall Sally» (1956), «Rip It Up» / «Ready Teddy» (1956), «She’s Got It» (1956), «The Girl Can’t Help It» (1956), «Lucille» (1957), «Jenny, Jenny» (1957), «Keep A-Knockin’» (1957). Все эти песни были также мгновенно перепеты коллегами по жанру: Элвисом Пресли, Бадди Холли, Джерри Ли Льюисом, Джином Винсентом, а песня «Tutti Frutti» стала хитом для эстрадного певца Пэта Буна.</p>"
      },
      "end_date": {
        "year": 1957,
        "month": 1,
        "day": 1
      },
      "media": {
        "url": "https://imgnews.beatles.ru/201712/2017120519562104.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 1955,
        "month": 5,
        "day": 1
      },
      "text": {
        "headline": "Чак Берри",
        "text": "<p>В мае 1955 года Берри, по совету Мадди Уотерса, вышел на Леонарда Чесса, владельца блюзового лейбла Chess Records. Тот заинтересовался гитаристом, причём именно его экспериментами с кантри, нежели его блюзом, к удивлению самого Берри. 21 мая в студии фирмы был записан первый сингл Чака Берри, «Maybellene», сочетавший напор ритм-энд-блюза и стилистику кантри. Сингл был распродан тиражом более миллиона экземпляров и занял 1-е место в американском хит-параде в категории ритм-энд-блюза, а в сентябре добрался до 5-й строчки в главном национальном хит-параде США.</p>"
      },
      "end_date": {
        "year": 1959,
        "month": 5,
        "day": 1
      },
      "media": {
        "url": "https://s3-eu-central-1.amazonaws.com/jazzpeople/wp-content/uploads/2018/08/15154100/chuck-berry6.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 1956,
        "month": 1,
        "day": 1
      },
      "text": {
        "headline": "Элвис Пресли на пике популярности",
        "text": "<p>Синглы «I Want You, I Need You, I Love You»  «Hound Dog / Don’t Be Cruel» </p>"
      },
      "end_date": {
        "year": 1957,
        "month": 1,
        "day": 1
      },
      "media": {
        "url": "https://ir.ozone.ru/s3/multimedia-x/c1000/6286531593.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 1957,
        "month": 12,
        "day": 26
      },
      "text": {
        "headline": "Музыкальные клубы и танцевальные залы",
        "text": "<p>В 1950-60-е годы музыка активно распространялась через клубы и танцевальные площадки. Это время, когда рок-н-ролл и ритм-н-блюз становились массовыми жанрами, и клубы стали основным местом, где артисты могли исполнить свои песни для живой аудитории. Многие молодые исполнители начинали свою карьеру в клубах и на танцевальных площадках, таких как The Apollo Theater в Нью-Йорке или The Cotton Club в Гарлеме, где они привлекали внимание к своим выступлениям и записывали свои первые хиты.  Певцы, такие как Элвис Пресли и Чак Берри, часто выступали на таких сценах и быстро становились знаменитыми благодаря распространению их музыки через живые выступления.</p>"
      },
      "end_date": {
        "year": 1957,
        "month": 12,
        "day": 26
      },
      "media": {
        "url": "https://www.kennedy-center.org/link/1aa375b28b114787acbf5bb5ec3e1bbf.aspx\nhttps://cdn.britannica.com/27/123927-050-149654E5/Cotton-Club-Harlem-New-York-City-1930.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 1960,
        "month": 1,
        "day": 1
      },
      "text": {
        "headline": "Развитие Британских групп",
        "text": "<p>Радио, телевидение и виниловые пластинки помогают британским группам, таким как The Beatles и The Rolling Stones, покорить мир. Начинается эра массового музыкального туризма.</p>"
      },
      "end_date": {
        "year": 1970,
        "month": 1,
        "day": 1
      },
      "media": {
        "url": "https://radioiskatel.ru/wp-content/uploads/2024/08/0000_ab.jpg[The Beatles]",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 1962,
        "month": 1,
        "day": 1
      },
      "text": {
        "headline": "Расцвет The Beatles",
        "text": "<p>В феврале 1962 года состоялась первая запись The Beatles для радио «Би-би-си». В апреле The Beatles отправились в третье турне в Гамбург в ранге лучшей рок-группы Ливерпуля. Незадолго до тура они подтвердили своё звание в опросе, проведённом городской газетой «Mersey Beat». Во время выступления в театре Playhouse (Манчестер) члены группы надели свои первые концертные костюмы — характерные пиджаки со сведёнными «на ноль» лацканами и отутюженные брюки</p>"
      },
      "end_date": {
        "year": 1966,
        "month": 1,
        "day": 1
      },
      "media": {
        "url": "https://encrypted-tbn3.gstatic.com/images?q=tbn:ANd9GcSIoXp8CZvx_Rz3nJM-FaQDKmFbDi19opXL-Y2vjMtjDAp4pC63TOCDqGYMb4vjwc8TUf645g04bku3i16FOmPdtw",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 1962,
        "month": 1,
        "day": 1
      },
      "text": {
        "headline": "The Rolling Stones",
        "text": "<p>Дебют группы состоялся 12 июля 1962 года на сцене Marquee Jazz Club. В первый состав рок-группы вошли Мик Джаггер (Mick Jagger) – вокал; Кит Ричардс (Keith Richards) – ритм-гитара, вокал; Дик Тейлор (Dick Taylor)– бас; Брайан Джонс (Brian Jones) – соло-гитара, вокал; Иэн Стюарт (Ian Stewart) – клавиши; Мик Айвори (Mick Avory) – ударные. Первоначально группа носила название The Rollin Stones. Музыканты исполняли песни американских авторов, в том числе блюзменов Мадди Уотреса (Muddy Waters) и Бо Дидли (Bo Didley), а также выступали с вполне эстрадными номерами, обрабатывая их в своей манере. Именно песня Мадди Уотерса Rollin Stone легла в основу названия группы. Идею предложил Брайан Джонс, в то время бывший центральной фигурой в группе.</p>"
      },
      "end_date": {
        "year": 1966,
        "month": 1,
        "day": 1
      },
      "media": {
        "url": "https://www.rollingstone.com/wp-content/uploads/2018/06/rs-6094-rectangle.jpg?w=624&h=420&crop=1",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 1964,
        "month": 1,
        "day": 1
      },
      "text": {
        "headline": "Расцвет The Rolling Stones",
        "text": "<p>В апреле 1964 года вышел дебютный альбом группы The Rolling Stones, а в мае диск возглавил британский хит-парад, потеснив альбом With The Beatles. Группа представила слушателям энергичный и яркий набор из ритм-энд-блюзовых и рок-н-ролльных композиций.  В январе 1965 года вышел второй студийный альбом The Rolling Stones, который принято называть The Rolling Stones №2. Вместе с ритм-энд-блюзовыми стандартами в новый альбом вошли также и кавер-версии соуловых хитов Pain In My Heart Отиса Рэддинга (Otis Redding), Under The Boardwalk из репертуара The Drifters и некоторых других. Альбом содержал три композиции Джаггера и Ричардса: What A Shame, Grown Up Wrong и Off The Hook.  Третий альбом группы Out of our heads (1965) содержал песню, ставшую \"визитной карточкой\" группы \" (I Cant Get No) Satisfaction. Благодаря написанному Джаггером тексту она стала гимном молодежи 1960-х годов, не находящей в жизни подлинного счастья, хотя и старающейся его получить. Страх, неуверенность, отчаяние молодого человека – все это отразила легендарная композиция. В июле (США) и сентябре (Британия) 1965 года (I Cant Get No) Satisfaction занимала вершины чартов.</p>"
      },
      "end_date": {
        "year": 1966,
        "month": 1,
        "day": 1
      },
      "media": {
        "url": "https://www.abkco.com/wp-content/uploads/2022/05/The-Rolling-Stones-Singles-1963-1966_FINAL-scaled.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 1965,
        "month": 7,
        "day": 27
      },
      "text": {
        "headline": "Концерты и туры",
        "text": "<p>Концерты и гастроли оставались важными инструментами распространения музыки. В 1960-е годы рок-группы, такие как The Beatles, The Rolling Stones, The Kinks и другие, начали проводить большие туры по США, Великобритании и другим странам. Концерты стали важным элементом популярности, и сцена музыки значительно расширилась за счёт массовых зрелищ. Особенно важно отметить, что именно туры и живые выступления стали ключевыми для популяризации таких групп, как The Beatles, чьи гастроли стали настоящими культурными феноменами.</p>"
      },
      "end_date": {
        "year": 1965,
        "month": 7,
        "day": 27
      },
      "media": {
        "url": "https://gdb.voanews.com/cddd3bfe-43a2-4fac-b9ef-b81007b8c4fd_w1080_h608.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 1967,
        "month": 1,
        "day": 1
      },
      "text": {
        "headline": "Альбом Between the Buttons",
        "text": "<p>Студийный альбом Between the Buttons (1967) – одно из самых больших творческих достижений группы. Он не содержал почти ни одной слабой песни, а такие композиции, как Ruby Tuesday, Let's Spend the Night Together или Connection стали хитами.</p>"
      },
      "end_date": {
        "year": 1967,
        "month": 1,
        "day": 1
      },
      "media": {
        "url": "https://www.postersplug.com/cdn/shop/products/the-rolling-stones-logo-poster-278027.jpg?v=1692903430",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 1970,
        "month": 1,
        "day": 1
      },
      "text": {
        "headline": "Эра диско и кассет",
        "text": "<p>Пластинки остаются популярными, но кассеты позволяют записывать музыку и обмениваться миксами. Диско (Bee Gees, ABBA) доминирует в клубах и на радио.</p>"
      },
      "end_date": {
        "year": 1980,
        "month": 1,
        "day": 1
      },
      "media": {
        "url": "https://4dancing.ru/files/u5304/53041694.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 1972,
        "month": 1,
        "day": 1
      },
      "text": {
        "headline": "ABBA",
        "text": "<p>Группа ABBA — это легенды шведской поп-сцены, одержавшие победу на «Евровидении» 1974 года и исполнившие там лучшую песню за всю историю конкурса. За короткий промежуток существования с 1973-го по 1981-й коллектив сумел выпустить столько вечных хитов, что и сегодня почитается классикой. В 1972-м у коллектива появилось новое длинное название: Бьорн и Бенни, Агнета и Анни-Фрид. Придумал его Стиг Андерсон, менеджер мужской половины квартета. Уже через год молодая группа работала над дебютным альбомом Ring Ring и выпустила его под более емким названием ABBA. Логотип с двумя «Б», развернутыми друг против друга, разработал Рун Седерквист. Он же стал автором обложек для большей части пластинок ABBA. Обзаведясь дизайном и запоминающимся названием, музыканты приготовились покорять мир.  В 1974-м они решили принять участие в отборе на «Евровидение» и выбрали для этого веселую, близкую к популярному тогда глэм-року песню Waterloo. За месяц до конкурса они выпустили альбом с точно таким же названием.  Внезапная победа открыла молодой группе десятки дверей, о существовании которых они даже не догадывались, и принесла огромную популярность не только на родине, но и во многих других странах. В Швеции их вторая пластинка держалась на верхушке чарта 12 недель, в Великобритании заняла 28-е место.</p>"
      },
      "end_date": {
        "year": 1982,
        "month": 1,
        "day": 1
      },
      "media": {
        "url": "https://go.zvuk.com/thumb/1720x0/filters:quality(75):no_upscale()/imgs/2023/09/15/17/6140526/d39022209d21d8c81aaaf2b7b686e7810d0104e3.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 1974,
        "month": 9,
        "day": 24
      },
      "text": {
        "headline": "Популярность ABBA",
        "text": "<p>В 70-х годах это была самая успешная поп-группа во всей Европе и за её приделами. Общий тираж пластинок - больше двухсот миллионов. На своей родине по прибыльности ABBA занимала второе место вслед за Стокгольмской фондовой биржей, при этом обогнав даже автомобилестроительный концерт «Volvo».</p>"
      },
      "end_date": {
        "year": 1974,
        "month": 9,
        "day": 24
      },
      "media": {
        "url": "https://icdn.lenta.ru/images/2021/11/03/15/20211103154926904/square_1280_0b18effc15fa710fd71f97562e24af44.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 1977,
        "month": 1,
        "day": 1
      },
      "text": {
        "headline": "Bee Gees",
        "text": "<p>В 1977 году был выпущен саундтрек к фильму «Лихорадка субботнего вечера», самой известной композицией которого стала заглавная песня «Stayin' Alive»[6]. Благодаря её популярности Bee Gees немедленно взлетели на первые строчки хит-парадов, по сути став живым олицетворением эпохи диско и одним из главных поставщиков хитов для дискотек второй половины 1970-х гг.</p>"
      },
      "end_date": {
        "year": 1980,
        "month": 1,
        "day": 1
      },
      "media": {
        "url": "https://plastinka.com/files/modules/artists/379/common/bee_gees2.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 1980,
        "month": 1,
        "day": 1
      },
      "text": {
        "headline": "Появление MTV и кассетных миксов",
        "text": "<p>В 1981 году появляется MTV, делая клипы ключевым инструментом продвижения музыки. Кассеты остаются популярными, микс-ленты становятся частью молодежной культуры.</p>"
      },
      "end_date": {
        "year": 1990,
        "month": 1,
        "day": 1
      },
      "media": {
        "url": "https://i.pinimg.com/736x/a1/c7/86/a1c786ecbe0b3273ccda9e97d63f2a91.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 1982,
        "month": 11,
        "day": 29
      },
      "text": {
        "headline": "Thriller Майкла Джексона",
        "text": "<p>Thriller (с англ. — «Триллер») — шестой студийный альбом американского музыканта Майкла Джексона. Выпущен на лейбле Epic Records 29 ноября 1982 года, через три года после выхода предыдущего коммерчески успешного и положительно принятого критиками альбома Джексона Off the Wall. Thriller записан в таких жанрах, как поп, рок, постдиско, ритм-н-блюз и фанк.</p>"
      },
      "end_date": {
        "year": 1982,
        "month": 11,
        "day": 29
      },
      "media": {
        "url": "https://avatars.mds.yandex.net/get-kinopoisk-image/1773646/5a48095f-8e45-46a6-ab61-750771c8c77f/600x900",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 1983,
        "month": 1,
        "day": 3
      },
      "text": {
        "headline": "Billie Jean",
        "text": "<p>Песня американского музыканта Майкла Джексона. Второй сингл из шестого студийного альбома певца Thriller. Выпущен на лейбле Epic Records 3 января 1983 года. Композиция была написана Джексоном и спродюсирована им самим и Куинси Джонсом. Песня хорошо известна своей характерной басовой партией и вокальными приёмами Джексона. </p>"
      },
      "end_date": {
        "year": 1983,
        "month": 1,
        "day": 3
      },
      "media": {
        "url": "https://cs1.livemaster.ru/storage/3b/79/5bd20cdea5ae1d03025dcac9bazh--kartiny-i-panno-kartiny-michael-jackson-billie-jean-majkl-dzh.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 1984,
        "month": 12,
        "day": 30
      },
      "text": {
        "headline": "Основные новые инструменты",
        "text": "<p>Кассеты и магнитофоны, Радио и FM-станции, Продвижение через фильм и телевидение</p>"
      },
      "end_date": {
        "year": 1984,
        "month": 12,
        "day": 30
      },
      "media": {
        "url": "https://amd.news/wp-content/uploads/2019/07/Walkman.jpg[Плеер из 1979 года]",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 1987,
        "month": 1,
        "day": 1
      },
      "text": {
        "headline": "Bad World Tour Майкла Джексона",
        "text": "<p>Промо-кампания, сопровождавшая Bad, продлилась более двух лет. Сразу после выпуска пластинки певец отправился в мировое турне в его поддержку — Bad World Tour[99]. Серия концертов продлилась 18 месяцев и стала самым прибыльным концертным турне сольного исполнителя в 80-х гг. В период с 1987 по 1989 год из альбома были выпущены ещё 8 синглов: «Bad», «The Way You Make Me Feel», «Man in the Mirror», «Dirty Diana», «Another Part of Me», «Smooth Criminal», «Leave Me Alone» и «Liberian Girl». Первые пять из них возглавили американский хит-парад Billboard Hot 100 — Джексоном был установлен рекорд по количеству синглов из одной пластинки, добравшихся до первой строчки. Сам альбом в сентябре 1987 года дебютировал на вершинах Billboard 200 и британского UK Singles Chart. Всего Bad возглавил хит-парады 25 стран мира[108]. По различным источникам, продажи пластинки во всём мире составляют от 30 до 45 миллионов экземпляров. Альбом был отмечен двумя статуэтками «Грэмми»</p>"
      },
      "end_date": {
        "year": 1989,
        "month": 1,
        "day": 1
      },
      "media": {
        "url": "https://i.pinimg.com/474x/e8/74/ed/e874ed1530121c8b1f97f968fbecf142.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 1990,
        "month": 1,
        "day": 23
      },
      "text": {
        "headline": "CD-диски и расцвет хип-хопа",
        "text": "<p>CD заменяет кассеты, обеспечивая лучшее качество звука. Хип-хоп (2Pac, Dr. Dre) и гранж (Nirvana) становятся новыми доминирующими жанрами. MTV и радио остаются основными каналами распространения.</p>"
      },
      "end_date": {
        "year": 1990,
        "month": 1,
        "day": 23
      },
      "media": {
        "url": "https://charts-static.billboard.com/img/1992/02/2pac-u29-344x344.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 1992,
        "month": 1,
        "day": 11
      },
      "text": {
        "headline": "Nirvana",
        "text": "<p>Американская рок-группа, созданная вокалистом и гитаристом Куртом Кобейном и басистом Кристом Новоселичем в Абердине, штат Вашингтон.</p>"
      },
      "end_date": {
        "year": 1992,
        "month": 1,
        "day": 11
      },
      "media": {
        "url": "https://cdn.europosters.eu/image/1300/posters/nirvana-bathroom-i139460.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 1993,
        "month": 1,
        "day": 24
      },
      "text": {
        "headline": "Tupac Amaru Shakur (2Pac)",
        "text": "<p>Американский рэпер, продюсер и актёр. Считается одним из величайших хип-хоп-исполнителей в истории. По состоянию на 2015 год, по всему миру было продано более 80 млн записей Тупака Шакура. Его двойной студийный альбом All Eyez on Me, а также сборник хитов входят в список самых продаваемых альбомов в США. Журнал Rolling Stone поместил Шакура на 86 позицию в списке 100 величайших исполнителей всех времён. Академики считают его одним из самых влиятельных музыкальных исполнителей 20-го века и видным политическим активистом Черной Америки. Шакур оказал колоссальное влияние на множество хип-хоп-исполнителей, включая Эминема, Snoop Dogg, Нас, Уиз Халифа, Лил Уэйна, Дрейка, Кендрика Ламара, 50 Cent, The Game, Nipsey Hussle и многих других</p>"
      },
      "end_date": {
        "year": 1993,
        "month": 1,
        "day": 24
      },
      "media": {
        "url": "https://www.2pac.com/files/2023/06/2PAC-OGimage.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 1996,
        "month": 1,
        "day": 4
      },
      "text": {
        "headline": "Eminem",
        "text": "<p>После выпуска своего независимого дебютного альбома Infinite в 1996 году, Эминем достиг огромной популярности в 1999 году с релизом альбома The Slim Shady LP на мейджор-лейбле. Этот лонгплей принёс Эминему его первую награду Грэмми за лучший рэп-альбом. Следующие его две пластинки, The Marshall Mathers LP и The Eminem Show, также победили на Грэмми в той же категории, сделав Эминема первым артистом, кто выиграл эту награду за лучший рэп-альбом три раза подряд.</p>"
      },
      "end_date": {
        "year": 1996,
        "month": 1,
        "day": 4
      },
      "media": {
        "url": "https://makaveli.ru/images/news/d12_1.webp",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 1997,
        "month": 8,
        "day": 14
      },
      "text": {
        "headline": "Пиратские копии и распространение через кассеты и CD",
        "text": "<p>В 90-е годы пиратские копии музыки распространились через уличных продавцов и даже через обмен CD и кассет среди поклонников. Поскольку покупка оригинальных альбомов была дорогой, особенно в развивающихся странах, пиратские копии становились доступными и широко распространялись, что, несмотря на проблемы с авторскими правами, способствовало популяризации музыки. Это также стало стимулом для музыкальной индустрии начать бороться с пиратством и предлагать более доступные способы покупки музыки.</p>"
      },
      "end_date": {
        "year": 1997,
        "month": 8,
        "day": 14
      },
      "media": {
        "url": "https://24tv.ua/resources/photos/news/202103/1557671.jpg?v=1661264574000",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 2000,
        "month": 1,
        "day": 1
      },
      "text": {
        "headline": "Появление цифровой музыки и iTunes",
        "text": "<p>Napster и другие файлообменники популяризируют MP3. В 2003 году Apple запускает iTunes Store, предлагая легальную покупку цифровых треков.</p>"
      },
      "end_date": {
        "year": 2010,
        "month": 1,
        "day": 1
      },
      "media": {
        "url": "https://www.soundandvision.com/images/styles/600_wide/public/042816_tbt-itunes.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 2000,
        "month": 1,
        "day": 19
      },
      "text": {
        "headline": "Britney Spears",
        "text": "<p>Альбом Baby One More Time вышел в январе 1999 года. Альбом дебютировал на первом месте рейтинга Billboard 200, 51 неделю продержался в верхней десятке и 60 недель среди двадцати наиболее популярных. Альбом стал 15-кратным платиновым и на сегодняшний день является самым успешным альбомом Бритни Спирс. Он подарил ей миллионы фанатов и огромную популярность во всём мире, что сделало её поп-феноменом. Пять песен из альбома были выпущены синглами: «…Baby One More Time», «Sometimes», «(You Drive Me) Crazy», «Born to Make You Happy» и «From the Bottom of My Broken Heart».</p>"
      },
      "end_date": {
        "year": 2005,
        "month": 1,
        "day": 19
      },
      "media": {
        "url": "https://nypost.com/wp-content/uploads/sites/2/2013/12/britney.jpg?quality=75&strip=all",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 2002,
        "month": 1,
        "day": 11
      },
      "text": {
        "headline": "Justin Timberlake",
        "text": "<p>американский певец, автор песен, композитор, продюсер, танцор и актёр. Обладатель четырёх премий «Эмми» и девяти премий «Грэмми».</p>"
      },
      "end_date": {
        "year": 2002,
        "month": 1,
        "day": 11
      },
      "media": {
        "url": "https://icdn.lenta.ru/images/2021/02/04/18/20210204180422241/pic_b43145e704066f474ee54e1401a7b6f3.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 2003,
        "month": 2,
        "day": 19
      },
      "text": {
        "headline": "Linkin Park",
        "text": "<p>Американская рок-группа, основанная в 1996 году.В 2003 году вышел альбом группы под названием Meteora, возглавивший чарт Billboard 200. Видеоклипы на песни «Somewhere I Belong», «Breaking the Habit» и «Numb» транслировались по MTV и занимали первые места в хит-парадах. Альбом получил ряд наград: премию MTV за лучшее видео («Somewhere I Belong») и Radio Music Awards за лучшую песню («Numb»). На песни «Numb», «Faint», «Papercut», «Points of Authority», «In the End», «One Step Closer» (из альбома Hybrid Theory) и «Lying from You» были записаны ремиксы с участием рэпера Jay-Z. После выпуска этого альбома группа повысила свою популярность в мире до топов мировых хит-парадов. Сингл «Numb» стал самой узнаваемой песней Linkin Park.</p>"
      },
      "end_date": {
        "year": 2003,
        "month": 2,
        "day": 19
      },
      "media": {
        "url": "https://img.the-village.ru/apU9Xf5YtBnN1QhuuBFeNrrDRD8i_OPRvPKXbuUilb8/rs:fill:940:630/q:88/plain/2023/03/24/337421808_181050178023283_2493245918863899858_n.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 2003,
        "month": 2,
        "day": 24
      },
      "text": {
        "headline": "50 Cent",
        "text": "<p>американский рэпер, актёр, писатель известный под сценическим псевдонимом 50 Cent (Фи́фти-Сент). Известность пришла к нему с выпуском альбомов Get Rich or Die Tryin’ и The Massacre. 50 Cent добился успеха с обоими альбомами, продав более 40 миллионов экземпляров по всему миру</p>"
      },
      "end_date": {
        "year": 2003,
        "month": 2,
        "day": 24
      },
      "media": {
        "url": "https://i.scdn.co/image/dd031b9c5d1b6eba4a691cd89c954255aae787f2",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 2005,
        "month": 1,
        "day": 3
      },
      "text": {
        "headline": "Green Day",
        "text": "<p>Американская рок-группа, образованная в районе Ист-Бэй (Калифорния) в 1987 году вокалистом и гитаристом Билли Джо Армстронгом вместе с басистом и бэк-вокалистом Майком Дёрнтом. На 47-й церемонии вручения премии «Грэмми» в 2005 году группа победила в номинации Лучший рок-альбом. Группа также выиграла в общей сложности семь из восьми наград, на которые была номинирована группа, включая приз зрительских симпатий на MTV Video Music Awards в 2005 году. Альбом разошёлся тиражом в 6 миллионов копий в США</p>"
      },
      "end_date": {
        "year": 2005,
        "month": 1,
        "day": 3
      },
      "media": {
        "url": "https://www.castlerock.ru/upload/medialibrary/e3e/e3ef62478d68814da471e2cfb845e349.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 2005,
        "month": 2,
        "day": 14
      },
      "text": {
        "headline": "YouTube меняет музыкальную индустрию",
        "text": "<p>С появлением YouTube музыкальные клипы начинают распространяться вирусно.</p>"
      },
      "end_date": {
        "year": 2005,
        "month": 2,
        "day": 14
      },
      "media": {
        "url": "https://www.pnp.ru/upload/entities/2020/02/14/article/detailPicture/e2/e3/68/32/eb07b14cc561415d3728217b2ff3d5bd.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 2006,
        "month": 6,
        "day": 10
      },
      "text": {
        "headline": "iPod и цифровые музыкальные плееры",
        "text": "<p>В середине 2000-х годов популярность приобрели цифровые музыкальные плееры, в том числе легендарный iPod от Apple. Эти устройства позволили пользователям хранить тысячи песен в кармане, что сделало прослушивание музыки на ходу невероятно удобным. В это время активно развивался рынок цифровых музыки, а покупка и загрузка треков через онлайн-магазины, такие как iTunes, стала популярной.</p>"
      },
      "end_date": {
        "year": 2006,
        "month": 6,
        "day": 10
      },
      "media": {
        "url": "https://lifehacker.ru/wp-content/uploads/2013/11/tumblr_l7r4x6gDjW1qbltf1o1_400.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 2008,
        "month": 1,
        "day": 25
      },
      "text": {
        "headline": "Стриминг – новая эра",
        "text": "<p>Spotify, Apple Music и другие сервисы вытесняют скачивание. Радио теряет влияние, а персонализированные рекомендации становятся основным способом открытия новой музыки.</p>"
      },
      "end_date": {
        "year": 2008,
        "month": 1,
        "day": 25
      },
      "media": {
        "url": "https://cs15.pikabu.ru/post_img/big/2024/09/29/8/1727615264134714171.png",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 2010,
        "month": 1,
        "day": 6
      },
      "text": {
        "headline": "Kanye West",
        "text": "<p>Канье Омари Уэст родился 8 июня 1977 года в Атланте, США. Начал карьеру как продюсер для Jay-Z, но быстро стал культовой фигурой в хип-хопе. Его альбом My Beautiful Dark Twisted Fantasy (2010) считается одним из величайших за всю историю жанра. Kanye известен своим эксцентричным поведением, постоянными изменениями звучания и влиянием на развитие рэпа, моды и поп-культуры.</p>"
      },
      "end_date": {
        "year": 2010,
        "month": 1,
        "day": 6
      },
      "media": {
        "url": "https://variety.com/wp-content/uploads/2025/02/GettyImages-2197299756-e1738943649162.jpg?w=1000&h=667&crop=1",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 2011,
        "month": 1,
        "day": 6
      },
      "text": {
        "headline": "Drake",
        "text": "<p>Обрий Дрейк Грэм родился 24 октября 1986 года в Торонто, Канада. Начал карьеру как актёр в сериале Degrassi, но позже переключился на рэп. Его первый альбом Thank Me Later (2010) стал успешным, а с выходом Take Care (2011) он закрепился как лидер хип-хопа. Drake создал огромное количество хитов, включая God’s Plan, Hotline Bling и One Dance.</p>"
      },
      "end_date": {
        "year": 2011,
        "month": 1,
        "day": 6
      },
      "media": {
        "url": "https://upload.wikimedia.org/wikipedia/commons/2/28/Drake_July_2016.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 2011,
        "month": 1,
        "day": 10
      },
      "text": {
        "headline": "Adele",
        "text": "<p>Адель Лори Блю Эдкинс родилась 5 мая 1988 года в Лондоне, Великобритания. Она прославилась как одна из самых мощных вокалисток своего поколения, её музыка сочетает элементы соула, попа и блюза. Дебютный альбом 19 (2008) показал её как талантливую исполнительницу, но настоящий прорыв случился с альбомом 21 (2011), который разошёлся тиражом более 30 миллионов копий по всему миру. Главные хиты Rolling in the Deep и Someone Like You сделали её суперзвездой. Позже её альбом 25 (2015) с песней Hello также установил рекорды продаж. Адель известна своей эмоциональной подачей, мощным голосом и редкими, но грандиозными возвращениями на сцену.</p>"
      },
      "end_date": {
        "year": 2011,
        "month": 1,
        "day": 10
      },
      "media": {
        "url": "https://hips.hearstapps.com/hmg-prod/images/adele-attends-the-brit-awards-2022-at-the-o2-arena-on-news-photo-1709739132.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 2012,
        "month": 1,
        "day": 23
      },
      "text": {
        "headline": "Imagine Dragons",
        "text": "<p>Группа из Лас-Вегаса, созданная в 2008 году. Всемирную известность получила после выхода Radioactive (2012). Их музыка сочетает рок, поп и электронику, делая их одними из главных рок-исполнителей десятилетия.</p>"
      },
      "end_date": {
        "year": 2012,
        "month": 1,
        "day": 23
      },
      "media": {
        "url": "https://m.media-amazon.com/images/I/61ArWjuT65L._UF1000,1000_QL80_.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 2013,
        "month": 1,
        "day": 31
      },
      "text": {
        "headline": "Вирусные хиты и мемы",
        "text": "<p>Музыка распространяется через интернет-мемы. \"Gangnam Style\" и \"Harlem Shake\" становятся мировыми хитами благодаря YouTube и соцсетям.</p>"
      },
      "end_date": {
        "year": 2013,
        "month": 1,
        "day": 31
      },
      "media": {
        "url": "https://i1.sndcdn.com/artworks-000030663965-fltth1-t500x500.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 2014,
        "month": 1,
        "day": 17
      },
      "text": {
        "headline": "Taylor Swift",
        "text": "<p>Тейлор Элисон Свифт родилась 13 декабря 1989 года в Рединге, Пенсильвания, США. Начинала карьеру как кантри-исполнительница, но к 2014 году с альбомом 1989 полностью перешла в поп-музыку. Её хиты Shake It Off, Blank Space и Bad Blood сделали её одной из самых влиятельных поп-звезд десятилетия. В 2017 году с выходом Reputation она начала экспериментировать с более тёмным звучанием. Тейлор известна не только музыкой, но и борьбой за права артистов, скандалами вокруг своих альбомов, а также лиричными текстами, вдохновлёнными её личной жизнью.</p>"
      },
      "end_date": {
        "year": 2014,
        "month": 1,
        "day": 17
      },
      "media": {
        "url": "https://publish.purewow.net/wp-content/uploads/sites/2/2024/10/taylor-swift-hub.jpg?resize=720%2C780",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 2015,
        "month": 1,
        "day": 29
      },
      "text": {
        "headline": "The Weeknd",
        "text": "<p>Абель Тесфайе, известный как The Weeknd, родился 16 февраля 1990 года в Торонто, Канада. Прославился в начале 2010-х благодаря микстейпам в стиле альтернативного R&B. Его карьера взлетела с альбомами Beauty Behind the Madness (2015) и Starboy (2016). Хиты Can’t Feel My Face, The Hills и Blinding Lights сделали его суперзвездой. The Weeknd выделяется загадочным образом, уникальным вокалом и сочетанием ретро-звука с современным R&B</p>"
      },
      "end_date": {
        "year": 2015,
        "month": 1,
        "day": 29
      },
      "media": {
        "url": "https://iconlife.ru/images/211518_1343746.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 2015,
        "month": 3,
        "day": 26
      },
      "text": {
        "headline": "Twenty One Pilots",
        "text": "<p>Дуэт из США, который прославился благодаря хиту Stressed Out (2015). Их музыка – смесь инди, хип-хопа и альтернативного рока. Они выделяются загадочной эстетикой и эмоциональными текстами. </p>"
      },
      "end_date": {
        "year": 2015,
        "month": 3,
        "day": 26
      },
      "media": {
        "url": "https://i8.amplience.net/i/naras/twenty-one-pilots_MI0003905646-MN0002398414",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 2016,
        "month": 9,
        "day": 24
      },
      "text": {
        "headline": "TikTok и музыкально-танцевальные видео",
        "text": "<p>TikTok постепенно становится важной платформой для продвижения треков. Танцевальные челленджи поднимают песни в чартах.</p>"
      },
      "end_date": {
        "year": 2016,
        "month": 9,
        "day": 24
      },
      "media": {
        "url": "https://ru.epicstars.com/wp-content/uploads/2021/05/banner-1.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 2018,
        "month": 1,
        "day": 27
      },
      "text": {
        "headline": "Travis Scott",
        "text": "<p>Жак Бермон Уэбстер II, известный как Travis Scott, родился 30 апреля 1991 года в Хьюстоне, США. Стал знаменит после выхода Astroworld (2018) с хитом Sicko Mode.</p>"
      },
      "end_date": {
        "year": 2018,
        "month": 1,
        "day": 27
      },
      "media": {
        "url": "https://images.ad.nl/YjcyMzJjOWNmNTg2MWIwMGNhZWUvZGlvLzIwOTU3OTA4Ny9maXQtd2lkdGgvNjk0/travis-scott",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 2018,
        "month": 6,
        "day": 11
      },
      "text": {
        "headline": "Kendrick Lamar",
        "text": "<p>Кендрик Ламар, родившийся 17 июня 1987 года в Комптоне, Калифорния, — один из самых влиятельных рэп-артистов современности. Его альбомы, такие как good kid, m.A.A.d city (2012), To Pimp a Butterfly (2015) и DAMN. (2017), получили огромную популярность благодаря глубоким текстам о социальных и политических проблемах. Ламар стал первым рэпером, получившим Пулитцеровскую премию в 2018 году за альбом DAMN.. Его музыка распространяется через Spotify, YouTube и Apple Music, а также активно обсуждается в социальных сетях.</p>"
      },
      "end_date": {
        "year": 2018,
        "month": 6,
        "day": 11
      },
      "media": {
        "url": "https://www.soyuz.ru/public/uploads/files/2/7640166/2024120313032276ab5f9e93.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 2019,
        "month": 1,
        "day": 16
      },
      "text": {
        "headline": "Post Malone",
        "text": "<p>Остин Ричард Пост родился 4 июля 1995 года в Сиракьюсе, США. Сочетает рэп, рок и поп. Стал популярным после хита White Iverson (2015), а его альбомы Beerbongs & Bentleys (2018) и Hollywood’s Bleeding (2019) сделали его мировым феноменом.</p>"
      },
      "end_date": {
        "year": 2019,
        "month": 1,
        "day": 16
      },
      "media": {
        "url": "https://www.rollingstone.com/wp-content/uploads/2023/06/Post-Malone-Songwriter-Hall-of-Fame.jpg?crop=0px%2C35px%2C1800px%2C1014px&resize=1600%2C900",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 2020,
        "month": 1,
        "day": 19
      },
      "text": {
        "headline": "Виртуальные концерты и пандемия",
        "text": "<p>Из-за COVID-19 музыканты проводят концерты в играх (Fortnite, Minecraft). Стриминг-сервисы фиксируют рекордный рост, а онлайн-ивенты становятся нормой.</p>"
      },
      "end_date": {
        "year": 2020,
        "month": 1,
        "day": 19
      },
      "media": {
        "url": "https://platform.theverge.com/wp-content/uploads/sites/2/chorus/uploads/chorus_asset/file/19921128/Fortnite_20200423190729.jpg?quality=90&strip=all&crop=7.8125,0,84.375,100",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 2021,
        "month": 1,
        "day": 4
      },
      "text": {
        "headline": "Billie Eilish",
        "text": "<p>Билли Айлиш Пайр О'Коннелл родилась 18 декабря 2001 года в Лос-Анджелесе, США. Она стала международной звездой благодаря уникальному стилю, сочинению песен и беспрецедентной честности в текстах. Её дебютный альбом When We All Fall Asleep, Where Do We Go? (2019) стал настоящим феноменом, и трек Bad Guy стал мировым хитом. Билли продолжала развивать свой стиль на альбоме Happier Than Ever (2021), который также был встречен восторженными отзывами.</p>"
      },
      "end_date": {
        "year": 2021,
        "month": 1,
        "day": 4
      },
      "media": {
        "url": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/BillieEilishO2160622_%2819_of_45%29_%2852153214339%29_%28cropped_3%29.jpg/1200px-BillieEilishO2160622_%2819_of_45%29_%2852153214339%29_%28cropped_3%29.jpg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 2021,
        "month": 4,
        "day": 22
      },
      "text": {
        "headline": "Doja Cat",
        "text": "<p>Амала Зандиле Дламни, более известная как Doja Cat, родилась 21 октября 1996 года в Лос-Анджелесе, США. Её музыка сочетает рэп, R&B и поп, а её необычный стиль и эксцентричность сделали её одной из самых узнаваемых фигур в мире музыки. Doja Cat привлекла внимание в 2018 году с песней Mooo!, но настоящую мировую славу она получила благодаря хитам Say So (2020) и Kiss Me More (2021). Её песни активно распространяются через TikTok, где многие пользователи создают мемы и видео, которые содействуют популярности её треков.</p>"
      },
      "end_date": {
        "year": 2021,
        "month": 4,
        "day": 22
      },
      "media": {
        "url": "https://www.rollingstone.com/wp-content/uploads/2023/05/doja-cat-2022-RS-1800.jpg?w=1581&h=1054&crop=1",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 1,
        "day": 5
      },
      "text": {
        "headline": "Стриминги и алгоритмы",
        "text": "<p>Плейлисты в Spotify, Apple Music и YouTube Music становятся главным способом открытия новой музыки. Артисты борются за место в популярных подборках.</p>"
      },
      "end_date": {
        "year": 2023,
        "month": 1,
        "day": 5
      },
      "media": {
        "url": "https://www.notebookcheck-ru.com/fileadmin/Notebooks/News/_nc4/AppleMusic.jpeg",
        "caption": "",
        "credit": ""
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 1,
        "day": 1
      },
      "text": {
        "headline": "Полная цифровая экосистема музыки",
        "text": "<p>Музыка полностью интегрирована в цифровые экосистемы. Стриминг-сервисы остаются главным способом прослушивания, а TikTok и короткие видео-платформы продолжают продвигать треки. Алгоритмы и плейлисты формируют вкусы слушателей, а Shazam помогает мгновенно находить понравившиеся композиции. Радио уходит в прошлое, а соцсети становятся ключевыми платформами для артистов.</p>"
      },
      "end_date": {
        "year": 2025,
        "month": 1,
        "day": 1
      },
      "media": {
        "url": "https://samesound.ru/wp-content/uploads/2021/12/Glavnyj-nedostatok-muzykalnyh-strimingovyh-servisov.jpg",
        "caption": "",
        "credit": ""
      }
    }
  ]
}